{
    "status": "success",
    "totalResults": 324,
    "results": [
      {
        "title": "Recreation Scoreboard for Saturday, Aug. 12",
        "link": "https://www.inforum.com/sports/recreation-scoreboard-for-saturday-aug-12",
        "keywords": null,
        "creator": null,
        "video_url": null,
        "description": "Area recreation scores, schedules and standings.",
        "content": "Basketball Tournaments Tuesday, Oct. 10 Mapleton School Early Bird 3 on 3 basketball Tournament Boys and girls grades 3-12. Three games guaranteed. Entry fee is $100. Registration deadline is Friday, Oct. 6. Contact Barry Anderson at 701-388-3555 (text preferred). Golf Leagues Red River Valley Senior Men’s Golf Association Thursday, Oct. 10 ADVERTISEMENT Mayville Golf Course, Mayville, N.D. Flight 1: 1. Larry Olson, Fargo, 69; T2. Mike Post, Fargo, and Kevin Ruud, Twin Valley MN, 70 Flight 1A: T1. Bruce Hilde, Moorhead, and Harold Mattingly, Fargo, 68; T3. Dick Anderson, West Fargo, Gerry Radabaugh, West Fargo, and Norm Forster, Fargo, 71 Flight 2: 1. Mark Flaagan, West Fargo, 67; 2. Bruce Larson, Fargo, 68; 3. Guy Nicholls, West Fargo, 70 Flight 2A: 1. David Brusvold, West Fargo, 67; 2. Reino Fleck, Moorhead, 70; 3. Vern Luft, Fargo, 72 Flight 3: 1. Phillip Glogoza, Fargo, 69; 2. Dale Stinar, Fargo, 70; 3. Randy Hartog, Fargo, 72 Flight 3A: 1. Kermit Nedrebo, Arthur ND, 64; 2. Larry Grinaker, Fargo, 65; T3. John Aaby, Mayville ND, and Dwain Meyer, Fargo, 68 Wednesday, Oct. 9 ADVERTISEMENT Cottonwood Golf Club, Casselton, N.D. Flight 1: 1. Kevin Rudd, Twin Valley MN, 71; 2. Paul Knoll, Fargo, 72; 3. Larry Doeden, Fargo, 73 Flight 1A: 1. Gerry Radebaugh, West Fargo, 72; 2. Bruce Hilde, Moorhead, 73; 3. Dick Anderson, West Fargo, 74 Flight 2A: 1. Reino Fleck, Moorhead, 71; T2. David Gaulrapp, Mesa AZ, 72; T2. Lee McCleary, Moorhead, 72 Flight 3A: 1. Paul Sandbek, West Fargo, 73; T2. Gary Hanson, West Fargo, 75; T2. David Rice, Fargo, 75 Tuesday, Aug. 8 Sandhill River Golf Course, Fertile Minn. Flight 1: 1. Larry Doeden, Fargo, 69; 2. Gary Thompson, Fargo, 74; 3. Tom Shoman, West Fargo, 75 ADVERTISEMENT Flight 1A: 1. Norm Forster, Fargo, 67; 2. Dick Anderson, West Fargo, 70; T3. Dale Johnson, Moorhead, 71; T3. Steve Radniecki, Twin Valley MN, 71 Flight 2: 1. Jay Bohlman, Barnesville MN, 73; T2. James Carpenter, Lake Park MN, 74; T2. Leon Opdahl, West Fargo, 74 Flight 2A: 1. Gerry Radebaugh, West Fargo, 68; T2. Reino Fleck, Moorhead, 70; T2. Bob Iverson, Glyndon, 70 Flight 3A: 1. Phillip Glogoza, Fargo, 70; T2. Kermit Nedrebo, Arthur ND, 74; T2. Larry Grinaker, Fargo, 74; T2. Terry Horst, Fargo, 74 Softball Leagues Monday Men Upper Division Lakeman Construction 17-1 Borsheim Too 10-8 ADVERTISEMENT The Box #1 8-10 OK Tires/Blushed Beauty Bar/General Equipment 5-13 Middle Division Comets 14-4 Spitfire Bar and Grill 7-11 Duane’s House of Pizza 6-12 Optimal Chiropractic/Sunset Lanes 5-13 Central Division ADVERTISEMENT Jimmy Johns 16-2 Bauman Black Angus 13-5 Unwind/Brookdale Spirits/AGW 12-6 Brockopp Brewing/Pfeifer Counseling Services 11-7 Ruby Tuesday/Bell Bank 6-12 Prime Cut Meats/Mighty Clucks 6-12 Awender Auction 6-12 All Terrain 2-16 ADVERTISEMENT Lower Division Windbreak/Southtown Pourhouse 16-1 Smoking Aces/CMTA 12-6 Legends 11-7 Rae-Bon 11-7 Valley Rental/Peacocks 10-7 Rhombus Guys 10-8 Shiner and Miller Lite 8-9 CED 6-11 The Exploding Fire Chickens 2-16 Harwood Grill and Saloon 2-16 Monday Co-ed St. Joe’s Joeys No. 1 7-3 St. Francis De Sales Tigers 5-4 St. Mary’s Crusaders 2-7 Tuesday Men Upper Division South University Dental Associates 15-3 Midwest Motors 14-4 Diamondrock Development 7-11 Central Division Mid Dakota Wheel Alignment/Prime Carpentry 13-5 Rust Farms/Beta Seed/Top Hat 12-6 Advanced Business Methods 10-8 Midtown Tavern/Ed’s Marine 7-11 Guardian Property Management 6-12 Weyer Companies 6-12 A&A Outdoor 5-13 Mission Mechanical 5-13 Lower Division Weber Insurance 17-1 Magnum Electric #2 13-4 Dirtbags 12-5 B-Dubs 12-6 Duane’s Gun Repair 12-6 Rer Rentals 9-9 Northern States Supply 8-10 Warriors 6-12 Father Figures 5-13 The Big Boppas 2-16 Marvins 1-16 Wednesday Men Classic Division Tharaldson 17-1 MMB/Monsta Athletics/Warsticks/The Box 12-6 TNT Gutters 10-8 Smith Motors/Driftwood 8-10 Upper Division Ultimate Transportation 9-8 Harwood Grill and Saloon/Top Gun Plumbing 6-12 Slammers Bar/Busch Light/Focal Pointy Kitchens/Prairie Supply 5-12 AJ Construction 4-14 Middle Division Vance Thompson Vision/Gross Construction/The Box/Icewild/Level Up Logistics 14-2 Century Buildings/Randall’s Excavating/Forward Mortgage 11-5 S2F Construction Services/Power Pros Electric 10-6 Lawnscapers 8-8 Dakota Plains Realty/Northland Environmental 7-9 Eagle River/ETI #1 4-12 J&L Tire 3-15 Lower Division Big Erv’s 16-2 Martinson Ag 15-3 Buffalo Wild Wings #1 13-5 Strokers 13-5 Mahan Construction 9-9 Jag Bombers 8-10 Reddot Flooring 8-10 Bush Leaguers 7-11 Sandy’s 6-12 Courtyard 2-16 Elks 260 2-16 Thursday Men Upper Division Banded/Thunder Road/Signature Patios/Town Hall 13-3 Busch Lattes 8-8 Middle Division Borsheim Crane Service 12-3 Sandman Structural Engineers/BWW/Petro Serve 10-6 Sanford Lawn/Sports Bar 9-7 Miller Lite 8-8 Team Miller 7-11 NG Gaming 6-10 Fargo Flooring 6-10 Round up Saloon 6-17 Superior Electric 4-12 Central Division Fargo Chiropractic/BWW 14-2 Beito Homes and Remodeling/Dakota Dirt Coffee 13-3 Eagle River/ETI #2 11-5 Minko Construction 5-11 Frank’s Lounge/Bottle Barn Liquors 5-11 Juco AllStars 0-16 Lower Division Nardini/Gary’s Bar and Grill 16-0 Magnum Electric #1 13-3 JV Crop Insurance 9-7 Trade Home Shoes 9-7 The Donut Crew and Sprinkles Too 8-8 Walton Chiro/Moorhead Dairy Queen 7-9 Korber Pharma 7-9 Dirty Harry Pickles 6-12 Marge’s/Bar Closers 5-11 ACME Tool 5-11 Softball Team 4-12 Submit items for the Recreation Scoreboard by e-mail to sports@forumcomm.com. Share Share this article Share Facebook Twitter Email News reporting News reporting Based on facts, either observed and verified firsthand by the reporter, or reported and verified from knowledgeable sources. The Trust Project What is this? By Forum staff Our newsroom occasionally reports stories under a byline of \"staff.\" Often, the \"staff\" byline is used when rewriting basic news briefs that originate from official sources, such as a city press release about a road closure, and which require little or no reporting. At times, this byline is used when a news story includes numerous authors or when the story is formed by aggregating previously reported news from various sources. If outside sources are used, it is noted within the story.",
        "pubDate": "2023-08-12 03:51:03",
        "image_url": null,
        "source_id": "inforum",
        "category": [
          "top"
        ],
        "country": [
          "united states of america"
        ],
        "language": "english"
      },
      {
        "title": "Anger as Edinburgh Festival Village axed by city council",
        "link": "https://www.heraldscotland.com/business_hq/23718092.anger-edinburgh-festival-village-axed-city-council/?ref=rss",
        "keywords": null,
        "creator": null,
        "video_url": null,
        "description": "It has created jobs and a vibrant, much-needed open-air destination in the centre of the Scottish capital.",
        "content": "It has created jobs and a vibrant, much-needed open-air destination in the centre of the Scottish capital. So the decision by the City of Edinburgh Council to cut short the run of the popular Festival Village atop the Waverley Market shopping mall in Princes Street is disappointing not just for its 400 workers and small business operators, but many in the city centre community. Council planners said that pop-ups during the city's summer festival programme \"can be acceptable for short periods\" and councillors agreed to refuse permission to October. Festival Village operators worked with local firms to create an al fresco food, drink and live music experience. The operator said it is “so much more than a beer garden - we collaborate with local brands and products to create a festival atmosphere”. It includes Smugglers Spirits, Secret Garden Gin, Pizza Geeks, Say Cheese, Butcher Boy and Brothers Poutinerie. READ MORE: Edinburgh Pizza Geeks, Cask Smugglers' venue unveiled Extending, not cutting short, the tourism season is precisely the kind of intervention advocated by representative groups such as the Scottish Tourism Alliance. Planners seemed to wax lyrical: “The roof terrace is an area of public space which comprises a mixture of open plaza, grassed areas and walkways accessible only from Princes Street. The plaza and walkways are finished in silver grey granite.” Supporters argued the site has a low profile against the city backdrop (Image: Festival Village) Rather than some kind of beloved public space, it’s a bland grey roof that police said was previously a magnet for anti-social behaviour. Yes, before the Festival Village years it was once one of those no-go areas. Police Scotland’s architectural liaison officer said in consultation: “In recent years the presence of the pop-up bars have generated a greater footfall in this area and that along with the presence of security staff has greatly reduced the opportunity for anti-social behaviour and the need for police intervention.\" READ MORE: Public meeting after market debacle This is a place, remember, where the nearby Princes Street Gardens are easily trashed. The rejected proposal to keep the businesses trading at the Waverley site to the end of September, with a further six-week wind-down, received a surge of support of over 100 letters and around dozen in opposition. The Cockburn Association heritage group’s objections included that the site caused congestion. The site from another angle (Image: Newsquest) One objector said: “The cafés, bars and food outlets would take business from catering establishments in the Old and New Towns to their detriment.” A supporter said: “It provides a great space for locals and tourists alike and brings life to Princes St at a time where it is struggling.” Montagu Evans, on behalf of Keasim Events Limited which is the operator of the Festival Village, said: “The applicant’s aspiration for the site is to provide an active, managed use for the rooftop of Waverley Market, to include family-friendly facilities that support the needs of both locals and visitors, whilst providing economic benefits for the city as a whole.” Planners said: “For the time period proposed and for the duration the development has been in place to date, the proposal would not preserve the character and appearance of the New and Old Towns Conservation Areas and has an adverse impact on the setting of adjacent listed buildings. \"Previous planning permissions for temporary development established that for short durations of the year, pop-up developments linked to particular calendar events including Christmas and the city's summer festival programme, can be acceptable for short periods of time in a twelve-month calendar year. \"The proposal has already been mostly implemented since 2022 without interruption and it is proposed to be in place for nine out of twelve months in 2023.\" Also this week, business editor Ian McConnell revealed a landmark hotel at a “coveted” Scottish golf course is set for a grand reopening . Business correspondent Kristy Dorsey reported that Glasgow-headquartered nuclear decommissioning specialist JFN Limited has fallen into administration putting 300 jobs at risk. Elsewhere, the thriving Clachan Inn located in Dumfries and Galloway has been put for sale , as its owners seek to exit after 10 years in charge, reported deputy business editor Scott Wright.",
        "pubDate": "2023-08-12 03:30:00",
        "image_url": "https://www.heraldscotland.com/resources/images/17102789/?type=app&htype=0",
        "source_id": "heraldscotland",
        "category": [
          "entertainment"
        ],
        "country": [
          "united kingdom"
        ],
        "language": "english"
      },
      {
        "title": "Enrique Piñeyro: Capitalismo humanitario y rebeldía",
        "link": "https://www.perfil.com/noticias/periodismopuro/enrique-pineyro-capitalismo-humanitario-y-rebeldia-por-jorge-fontevecchia.phtml",
        "keywords": [
          "Enrique Piñeyro",
          "Jorge Fontevecchia",
          "Periodismo Puro",
          "Reportajes Diario PERFIL",
          "Filantropía",
          "Museo De La Memoria",
          "Guerra En Europa",
          "Ucrania"
        ],
        "creator": [
          "Jorge Fontevecchia"
        ],
        "video_url": null,
        "description": "El multifacético empresario, actor, director de cine, piloto, médico, activista y filántropo fue el encargado de peritar el Skyvan PA-51 usado en los vuelos de la muerte por la última dictadura, para poder ser repatriado y llevado al Museo de la Memoria. Ahora vuelve a ponerse el disfraz de Batman, para trasladar refugiados de Ucrania y de África, y hacer vuelos humanitarios en su propio avión. Leer más",
        "content": "—¿Cómo empezó la repatriación del avión Skyvan PA-51 utilizado para los vuelos de la muerte? —Empezó cuando Giancarlo Ceraudo y Miriam Lewin me traen a la productora un fajo de registros técnicos de vuelo y me dicen: “No encontramos a nadie que quiera analizarlos, son del Skyvan que era de Prefectura. Tenemos fuertes sospechas de que estos se han usado en los vuelos de la muerte y nos gustaría que lo mires”. Empiezo a mirar nombres conocidos, gente que está volando en la línea aérea, etc.; hasta que llego a vuelos que no tienen ningún sentido aeronáutico. Aeroparque-Punta de Indio es un vuelo de 40 minutos, porque el Skyvan es muy lento, y estaba anotado cuatro horas cuarenta. Aeroparque-Bariloche son cuatro horas, ¿cómo Aeroparque-Punta de Indio, cuatro horas cuarenta, adónde fuiste? Había anotados vuelos de Aeroparque a Aeroparque, local. Vuelo local quiere decir que no te vas a cinco millas más del aeropuerto, tenés que estar ahí, y ponían motivos del vuelo: entrenamiento. Están prohibidos los entrenamientos en Aeroparque. Todo empezó a descalibrarse de lo que debería ser un registro técnico de vuelo. Cotejé con el libro de Scilingo: miércoles, sábado, miércoles, sábado, miércoles, sábado. El día del vuelo de las monjas francesas también, a la hora exacta en que se las vio salir por última vez de la ESMA. Todo empezaba a tener una coherencia. Hice un informe muy largo detallando las incoherencias, y ahí es cuando citan a indagatoria a dos pilotos de Aerolíneas. Había más pilotos de Aerolíneas, pilotos de LAPA incluso, pero citan a estos dos, que son los que tienen los vuelos más inexcusables, digamos. Y ellos en la indagatoria cometen un error muy grave: decir que es cierto, que lo anotaron mal, que no se podía hacer entrenamiento en Aeroparque, pero que lo hicieron en Tandil, iban allí, hacían el entrenamiento sin aterrizar y volvieron. Eso no se anota así, eso se anota: Aeroparque-Tandil-Aeroparque, en el mismo renglón. Si uno aterriza, anota Aeroparque-Tandil, y en el renglón de abajo Tandil-Aeroparque. Entonces, en la indagatoria, cuando mintieron tan ostensiblemente, yo fui a declarar como testigo, con un tribunal por cierto bastante hostil, me llamó la atención. Me empezaron a mostrar papeles que nunca había visto en mi vida. Yo soy testigo, tengo que ir a declarar por lo que entró por mis sentidos; si no, soy un perito que me dicen: “Qué opina de este papel”. Sin embargo, lo hicieron muy descaradamente y todo quedó ahí, no sé si llegaron a la fase condena o se murieron durante el proceso, en la cárcel, a ambos. Después, en enero o febrero, Massa me pidió si podía ir a verificar que el PA-51 que estaban por traer era el mismo avión que yo había peritado los registros técnicos de vuelo. —¿Pasaron 13 años entre uno y otro hecho? —Por ahí. Sí, un montón. —¿Te llama la atención que haya pasado tanto? —La verdad que sí, porque no entiendo bien esta cosa expulsiva de la ESMA. No es un lugar que te invita a entrar, y esta cosa de que el avión no, es el museo del Holocausto argentino. O sea, los museos tienen una potencia. Fui al de Martin Luther King cuando fui a Memphis por la conferencia de Innocence Project, se te ponen los pelos de punta, revivís toda la cosa, el racismo en Estados Unidos. Es una herramienta fundamental desde el punto de vista educativo, por un lado, que los jóvenes tengan memoria de lo que se vivió en este país, porque la verdad es que la dictadura fue una cosa espeluznante, vos también lo sabés. Y no entiendo que no haya un lugar donde uno pueda ir a conectar con toda esa vivencia que tuvimos como sociedad. Así que supongo que gran parte de ese tiempo que pasó tiene que ver con estas resistencias, pero la verdad, me puso contento la iniciativa, porque estoy totalmente a favor de que estas cosas se muestren, porque no es sadismo, no es morbo, es educación, es memoria. También es verdad. También es justicia, porque en definitiva esta gente fue condenada. Me dicen que está en Estados Unidos, vemos de sacar pasaje, y yo ya estaba en Nueva York dos semanas más. Ya había visto a ese avión en Fort Lauderdale hacía mucho, diez años, porque estaba ahí haciendo correo con las Bahamas. Y cuando le digo que estoy en Nueva York, a Fort Lauderdale es una hora y media de vuelo. Estaba en Phoenix, Arizona, son cuatro horas. Salí un día a las seis de la mañana, fuimos, bajamos, otro aeropuerto, de esos ya abandonados casi, en medio del desierto, que no sabés ni dónde te estás metiendo. Y estaba ahí, tenía modificaciones porque ahora se usaba para lanzamiento de paracaidistas, paradojalmente. El portalón de carga, que era el famoso portalón que se abría, que incluso ahí algunos adujeron que ellos no sabían lo que pasaba atrás, ¡qué mentira! No está separada la cabina de la cabina de pasajeros. Además, hay una placa metálica en la manija donde accionabas el portalón de carga que dice: “Do not operate unless authorization of Captain in flight”. O sea, “no operar a menos que tenga autorización del comandante en vuelo”. Y eso se lo habían cambiado porque han puesto un malacate eléctrico y demás. Pero el plan era ponerlo original, tenía un radar meteorológico que ese avión no tenía, pero lo ponían original tal cual estaba. Esa placa era muy incriminante para los pilotos. Lo verifiqué, hice todo el informe, saqué fotos, el número de serie. El número de serie nunca cambia, es siempre el mismo, puede cambiar la matrícula, el color, lo que quieras, ese número no cambia. Hice el informe, y finalmente lo trajeron. “(EL PA-51) tenía modificaciones porque ahora se usaba para lanzamiento de paracaidistas, paradojalmente” —¿Sabían los dueños actuales para qué había sido utilizado ese avión en el pasado? —Sí, y fueron bastante empáticos porque eran sudafricanos y habían sufrido persecución política. Entonces, enseguida se avinieron a hacer un cambio. Tengo entendido que no pidieron ninguna cifra disparatada ni nada, sino que pidieron una permuta, un cambio: conseguime uno igual y te lo doy, porque entiendo el valor que esto tiene para vos. —¿Fueron los únicos dueños que pasaron entre que la Armada argentina lo vendió y la actualidad? —No, tuvo un pase de manos importante. Se fue a Fort Lauderdale, hacía correo con Bahamas, después hubo un dueño en el medio que se cambió la matrícula y después creo que lo compraron ellos. —Denunciaste con Adolfo Pérez Esquivel los vuelos de la muerte y, en el análisis que hiciste de las planillas de vuelos incluidos en la denuncia, descubriste que había sido usado en el vuelo del que se denomina “el grupo de la Santa Cruz” el 14 de diciembre del 77. Me gustaría que compartieras con los lectores más jóvenes, qué significa eso, qué fue. —El 14 de diciembre del 77, esa es la fecha que hicieron el vuelo de las monjas francesas. En el registro técnico coincide exactamente todo. Y lo peor es que la coincidencia de ese vuelo, que tiene que ver con la hora en que los testigos ven salir a las monjas de la ESMA, la hora que sale del vuelo, la duración, el regreso, todo eso coincide, e incluso cosas que Scilingo cuenta en el libro, como que, por ejemplo, un día el Orión, el Electra, tuvo una falla de mantenimiento, entonces lo que hicieron, eran como cien personas, el Elektra podía llevar mucha más gente, el Skyvan llevaba treinta más o menos. Lo que hicieron fue poner treinta en el Skyvan, salir, ir al río, llegar a Punta Indio, llevaron por tierra los otros setenta, en Punta Indio embarcaron treinta, se fueron, hicieron Punta Indio-Punta Indio, volvieron y embarcaron treinta más, y en el regreso, que también duró cuatro horas, ya estaba al borde de la autonomía, terminaron de arrojar el resto de los prisioneros al río. “Los nazis se preocuparon más en hacer desaparecer la evidencia. Incluso la Iglesia tenía sus párrocos que asistían a las sesiones de tortura” —¿Existe otro caso en el mundo de este sistema de ocultamiento de cuerpos? —No creo, porque eso te muestra también la impunidad con que se movieron. Cuando fue el juicio, me pasé toda la noche durmiendo en la vereda para tener una entradita, porque los quería ver ahí sentados. Cuando entraron los jueces y ellos se pararon dije: “Ah, bueno, esta democracia incipiente tiene una chance”. Y se creyeron tan impunes... de que nunca nadie les iba a pedir explicación. Si lo mirás, los nazis se preocuparon más en hacer desaparecer la evidencia. Estos sabían que los cuerpos vuelven, lo sabían perfectamente y no les importó en lo más mínimo. Cuando volvían iban a fosas comunes. Entonces, es tan grande la atrocidad y tan brutal la impunidad que sintieron. Yo vi a Massera decir: “Señores jueces, ustedes tienen la anécdota, nosotros tenemos la historia”. Claro que tienen una historia, pero no como ustedes pensaron. Sé que los uruguayos lo hicieron, el que fue comandante en jefe, me acuerdo cuando fui allá con Fuerza Aérea Sociedad Anónima, me cuestionó mucho porque yo cuestionaba la actuación de la junta en el accidente de Austral de Fray Bentos, y saltó en esa época que él había estado en uno de esos vuelos. En Chile se hizo, pero a la escala que se hizo acá, con la sistematicidad que se hizo acá, no. —¿Cuál era el objetivo, si finalmente los cuerpos volvían y quedaba registro? —No lo puedo entender. Que algunos desaparecieran o que cuando volvieran estuvieran en tan mal estado que no pudieran ser reconocidos. Creo que tiene que ver con ese plan de hacer desaparecer. Cuando José Ignacio López le pregunta a Videla dónde están los desaparecidos y él dice: “No están”. Es como: “Ah, listo, o sea, lo solucionaste fácil”. Creo que tiene que ver con eso, pero la verdad es que entrar en la cabeza de esa gente no es fácil. —Fuiste actor en “Garage Olimpo”, el papel que interpretabas, el Tigre, ¿era un aviador? —Era un aviador. Se apelotonaron muchos personajes, tomaron a Bergés, al Tigre Acosta. Pero sí, también era médico, en los campos era el que se ocupaba de que no mataran a los prisioneros por exceso de tortura. Incluso la Iglesia tenía sus párrocos que asistían a las sesiones de tortura. El nivel de locura que fue esa época... Me impactó mucho cómo compuse el papel, porque lo único que hice fue hablar con el tono con que me hablaba mi padre cuando se enojaba conmigo, no cuando se enojaba mucho, cuando empezaba a enojarse, endurecía la mirada, ponía un tono mucho más adusto, grave, y vos ya sabías que después de eso venían otros problemas. Lo único que hice fue eso, porque el contexto era tan violento, tan brutal, que no hacía falta nada más. —Los vuelos de la muerte, en su mayoría, fueron de la ESMA en el 76, primero de Campo de Mayo, El Campito en el 77, en Garage Olimpo funcionó solamente cinco meses. ¿Por qué creés que se juntó la historia de los vuelos de la muerte con “Garage Olimpo”? —Sí, en realidad fue una contracción de todo, porque tampoco existió el Garage Olimpo, era El Olimpo y Automotores Orletti. Entonces lo que hizo Marco Bechis, asumo que a efectos cinematográficos, estoy prácticamente seguro... Vos no querés mucha cosa, mucho nombre, mucha gente hablando en una película, porque el espectador se pierde. Entonces, en la medida que puedas, siempre contraés y resumís. —El Olimpo era un garaje de la Policía Federal, así que finalmente podría también haberse llamado Garage Olimpo. —Es verdad. La explicación que él me dio era esa, que juntó Orletti con El Olimpo, pero es verdad que era un garaje. —¿Cómo te toca el tema de la dictadura, tenías unos 20 años cuando fue el golpe militar? —Tenía 18, peor, mucho peor. O 19, lo viví entero en la universidad. —Fue el 24 de marzo, pero ese año cumpliste 20, porque cumplís a fin de año. —Claro, cumplí en diciembre 20, yo tenía 19. Es muy feo vivir cinco años de tu vida con miedo real, no esos miedos sociales que tenemos de que nos aplacen en un examen o que te deje tu novia, miedo real. Escuchabas un ruido a la noche y decías... y vivir así cinco o seis años, la verdad, es sentir que te robaron la juventud. Yo soy la segunda línea de una generación que está desaparecida, esa es la verdad. Los tipos más capaces, más audaces, más valientes, más todo, no están.Y la verdad que fue muy terrible. Tengo recuerdos muy feos. Cuando desapareció Marco Bechis, también ya era preventivo. Desaparecía alguien que vos estabas en su agenda, te ibas dos semanas a Brasil, “just in case”. Era horrible pensar que tu vida iba a ser eso. Y cuando de golpe me iba a Italia, poder ir caminando por la calle, sin miedo, sin problema. Hay un policía, no pasa nada. Y cuando te agarraban en esas pinzas, una vez, un auto al lado nuestro no apagaba las luces. Se quedó tan frizado que no apagaba las luces, y estaba el tipo, con la ametralladora, gritándole que baje las luces y nosotros gritándole que bajen las luces. Pensás: “Estos ahora tiran”, era una locura. “Me impactó mucho cómo compuse el papel, lo que hice fue hablar con el tono con que me hablaba mi padre cuando se enojaba” —¿Y tu familia? —Mi madre entendía la situación. Mi padre… me acuerdo yo estaba estudiando a las tres de la mañana, cuando vino el comunicado número uno mi padre estaba dando vueltas por la casa en chancletas, estaba bastante insomne, entonces bajo y le pregunto si había escuchado, “Ojalá sea para bien”, me dijo. Y no, no fue para bien nada, está claro. Se empezaron a dividir aguas ahí. En ese sentido, mi padre hizo más la vista gorda. Mi madre tenía claro. De hecho, me fui con mi madre a la primera misa por los desaparecidos que hubo en abril, caminamos una cuadra con cien metros de bayoneta calada, que yo decía: “¿Cómo terminará esto?”. —Hacenos un balance de cómo fueron hasta ahora los viajes humanitarios a Ucrania y de cómo se te ocurrió la idea. —La idea empezó en Somalia en 2017. Fui con Juan Pablo Domenec a filmar un documental de él. Yo como coproductor. Somalia es un lugar donde no podés nada, no podés estar diez minutos en un lugar, tenés que salir con chaleco antibalas, con los blindados de Naciones Unidas, con la tropa ugandesa adelante y dos vehículos atrás, checkpoints, una militarización absoluta. De hecho, el alcalde de Mogadishu que entrevistamos, en su propia oficina, dos meses después, detonó una terrorista con una bomba suicida, obviamente, y se murió. Y cuando llegamos en esos aviones de Naciones Unidas, era un 737, veo que el tipo se plancha sobre el agua, pero cien metros sobre el agua, entonces pienso: están volando bajo para no dar contacto visual con los lanzacohetes espaleros, está bien. Clava un viraje bastante escarpado y aterriza, apagan, remolcan dentro del hangar y bajás dentro del hangar, porque en el aeropuerto, el Compound de las Naciones Unidas, que es la única zona más o menos accesible, dormís en containers con bolsa de arena, muy cada tanto cae un morterazo por ahí, y digo “está bien”. Cuando fuimos a la Dadaab, que es el campo de refugiados, despega un Dash 8, un turbo hélice, lento, eje pista, sube, todo Mogadishu allá abajo, y pienso: “Cualquiera que esté con una gomera nos baja”. Fui a hablar con los de Naciones Unidas y les digo que los ataques no son solo en aterrizaje, son en despegue también, dicen: “Sí, son distintas compañías, tienen distintos procedimientos”. Les digo: “No, una tiene y la otra no, tienen que pedir ustedes el procedimiento”. Me dicen: “No los queremos asustar”. Y ahí me empecé a dar cuenta de que toda la logística humanitaria estaba liberada a la buena de Dios. Si contratás una compañía rusa con pilotos que volaron a Afganistán, porque está tercerizado… yo creía que los aviones de Naciones Unidas eran de Naciones Unidas, minga, no son de Naciones Unidas, son tercerizados y contratan. Entonces pienso: acá lo que hay que hacer es logística con aviones de línea aérea, pilotos de línea aérea y gestión de riesgo de línea aérea, porque podemos hacer operaciones complicadas, y de hecho las hemos hecho, pero requiere una planificación, y tener plan B, plan C, plan D, plan E. Ahí fue donde me cayó la ficha de que un avión de línea podía hacer grandes cosas, pues nosotros ya veníamos trayendo refugiados de Níger. También habíamos ido a Islamabad, Pakistán, a sacar gente de Afganistán. “Son responsabilidades que los Estados europeos tienen que asumir, ellos destrozaron el África” —¿Desde qué año estás haciendo eso? —Empezamos a fines de 2020. —O sea, fin de la pandemia. —Mitad de camino, digamos, volamos mucho en pandemia, mucho. De hecho, en Níger llegamos y se nos murió uno a la llegada, no de covid, pero otros dieron positivo, varios. —¿Qué te llevó a hacer eso? —Esta cosa del capitalismo que te permite una acumulación indefinida, lograste crackear el sistema, porque te mienten de entrada, te dicen: “El ahorro es la base de la fortuna”. Mentira, el ahorro es la base de la ruina, porque antes los Estados tenían el patrón oro. Podían imprimir, no salirse mucho, porque si no los demás se le venían encima, tanto como cuanto oro tuvieran. Cuando cortan ese lazo, la responsabilidad de mantener el valor de la moneda se la pasan al individuo. Te lo tenés que resolver vos, porque si te la guardás la vas a perder. Antes era una responsabilidad del Estado, cuando había un patrón oro, ahora vos decís: “Fenómeno, tengo que invertir, aprendo más o menos a comprar acciones de empresas que más o menos les va a ir bien y crece el capital, crecen los dividendos”. Un par de llamados telefónicos, está bien, corrés riesgos, todo, pero una vez que lo entendiste, lo aprendiste... y lo tenés que aprender solo porque los ‘financial advisors’ no te lo van a contar y te van a hacer comprar cualquier cosa muchas veces, otras no. Entonces puedo seguir acumulando, me cobrarán un impuesto un poquito más, un poquito menos, el aporte solidario. Después vienen los otros que dicen que no lo pagaste, que es mentira, lo pagué. Pero bueno, toda esa cosa no compensa nada. Entonces, una vez que vos te das cuenta de que el dinero, en la infancia, compra muchas cosas, compra alimento, techo, seguridad, educación, ahora, de adulto, te va a comprar un auto más grande, un avión más grande, un barco más grande, pero siguen siendo chiches. En el fondo, cuando pensé en el jet privado, jamás quise tener jet privado, porque digo qué hago con un avión que estiro los dos brazos y toco los dos lados del fuselaje, fuera de llevar un par de amigos? La idea del avión grande y con un layout de avión comercial. El barco, compramos un barco de salvamento, se lo dimos a Open Arms, tuvo problemas para gestionarlo. Ahora vamos a ver cómo lo vamos a gestionar, para los rescates del Mediterráneo. Me parece que el dinero, en el fondo, si hacés una especie de capitalismo disruptivo, agarrás los objetos de lujo del capitalismo, lo reformulás para que tenga alguna utilidad social, ya que el Estado no lo hace… O sea, que los europeos no se hacen cargo del desastre que hicieron en África durante siglos, ahora se hacen los distraídos y hablan del problema de la inmigración ilegal. Se fumaron seis millones de ucranianos sin parpadear, y por cien mil inmigrantes africanos me decís que tenés un problema, no es verdad. Están inventando el problema, como hicieron los nazis con el problema judío, no era un problema para Alemania, lo inventaron ellos, están inventando esto. Entonces decís: yo puedo con las reglas del capitalismo, ser disruptivo a punto tal de usar esos recursos para compensar estos desastres. Entonces, si no se hacen cargo, y si no sacan a los refugiados de Níger, los sacaremos nosotros. Si no los sacan del agua, ayudaremos a sacarlos. Pero son responsabilidades que los Estados europeos tienen que asumir, ellos destrozaron el África. —Cuando te referís a guardar valores, ¿es a la herencia que recibiste? —No. —¿A qué te referís? —Yo elegí muy bien a mi abuelo, eso está fuera de discusión, pero eso puede durar poco si empezás a comprarte muchos autos deportivos, muchos yates privados. Si no lográs multiplicarlo o generar mecanismos que lo hagan crecer, hemos visto muchas historias de herederos afortunados que terminaron muy mal. Me refiero a que si vos aprendés a crackear, ¿cómo se hace el dinero, el dinero se hace trabajando? No, no es verdad. Se hace una cota de dinero que te permite vivir, y no siempre, en la Argentina... —Cuando decís que aprendiste a crackear, era a utilizar ese capital inicial... —El capital que sea. Si tenés cinco y sabés invertir a un ritmo de 10% anual, que no es nada del otro mundo, es el promedio, en treinta años vas a tener ochenta, porque se va haciendo el interés compuesto si reinvertís. Es como un bosque, si usás las ramas que caen, en vez de talar árboles, esos árboles se van a multiplicar porque tiran semillas. —Ochenta de uno es nada, hay que tener un capital inicial. —Pero ochenta de cien mil es un montón, ochenta de doscientos mil es un montón, y ochenta de un montón es un montonazo mucho más grande. —¿Cuánto vale un avión de esos que puede ser como uno comercial? —Valen lo mismo en un punto, porque uno es nuevo y el otro es usado, este se lo compramos a Aeroméxico. Pero sí, son varios millones. —Son varios millones de dólares. —Varios millones, y el barco también. —Y el costo operativo es importante. —El costo operativo también es alto. —Podría inferir que, así como están los millonarios que van a buscar en un submarino restos del Titanic y sale mal, los que quieren viajar a la estratósfera, vos decidiste usar el dinero para ser útil a los demás. Freud tenía una frase que los creativos eran los únicos que tenían un pasaje de ida y vuelta a la locura, porque en su obra se curaban y además ayudaban a los demás. —Me gusta, puede que la use, pero yo creo que tenés la obligación, es inmoral esto, no puede ser. “No soy clarividente, soy piloto y sé que si los aviones se vuelan como los volaba Lapa, se caen” —Al mismo tiempo, vos también obtenés felicidad. —Total. Y también lo uso, y si hay un vino muy caro que me gusta me lo compro, no es que soy un asceta que ando por ahí. —Estás viviendo esas experiencias de manera que sea útil para los demás. —Totalmente. Muchas veces me han preguntado: ¿pero por qué, pudiendo hacer otra cosa? ¿Pero qué otra cosa, perdón? Y estar tirado en una isla. ¿Por cuánto rato? A mí me aburre estar tirado en una isla. —Al contrario, así como la Madre Teresa era egoísta porque sacaba una felicidad enorme en ese dar, planteándolo como una ironía, creo que con lo que vos hacés al mismo tiempo recibís un motón. —Sí, muchísimo. “Si no sacan a los refugiados de Níger, los sacaremos nosotros. Compramos un barco de salvamento, se lo dimos a Open Arms” —Tenés puesto un buzo con la inscripción de Ucrania. —Me lo regalaron en Ucrania. —Contame sobre la experiencia que viviste allí. —Es muy tremendo. La verdad que siempre me parte al medio cuando veo bombardeos de población civil, no puedo creer que se llegue a ese nivel de perversión. Ves una casa, un jardín, una hamaquita, cosas destruidas, es mentira que van a objetivos militares. Entonces, si estuvieran los ucranianos bombardeando a los rusos de esa manera, yo estaría llevando rusos, no es un tema ideológico, es un tema moral. —¿Hubo un error en Putin y en el gobierno ruso, que cruzaron una frontera, un Rubicón que finalmente termina siendo antropofágico? —Es que no cruzaron el Rubicón, eso es lo más impactante de todo. Llegás a ese Rubicón, que es el río que está afuera de Kiev, ves el puente destruido y ves que no cruzaron, está todo destruido. Bucha, y toda esa zona, está deshecha, pero el río no lo pudieron cruzar. Uno de los ejércitos más poderosos del mundo no pudo cruzar ese río. “Si no sacan a los refugiados de Níger, los sacaremos nosotros. Compramos un barco de salvamento, se lo dimos a Open Arms” —¿Qué explicación encontrás? —Si ves lo que pasó en Maidán un par de años antes, decís: a estos tipos no los vas a poder invadir nunca. La resistencia que hicieron en esa plaza cuando Yanukovich quiso irse con Rusia en vez de la Unión Europea, fue una cosa tremenda. Resistieron con latas y piedras a un ejército durante 130 días, creo, y estaba el país dado vuelta. —También en Afganistán, que fue cementerio del ejército norteamericano, también de la ex Unión Soviética, ¿podríamos decir que hoy en día la invasión a un territorio densamente poblado por otra gente es inviable, es algo del pasado, y finalmente termina perdiendo el invasor? —En el largo plazo termina perdiendo el invasor siempre, porque está esa resistencia brutal de Maidán en Kiev, no la podés romper. Fue lo que le pasó a Estados Unidos en Vietnam, ¿qué hacen estos tipos acá? No se saben mover, no saben andar por la jungla, los muerden las serpientes. No podés entrar con violencia a un lugar, vas a poder hacer desastres, por ahí lo aniquilás, dejás tierra arrasada, pero nunca vas a poder conquistarlo, a la larga. —En cada uno de estos lugares a los que fuiste hay detrás una guerra, en distintas escalas. Me gustaría una reflexión tuya sobre la guerra y la Guerra de Malvinas, en la que casualmente los pilotos fueron fundamentales. Además, la aviación comercial fue creada como consecuencia de la aviación militar. —En principio había un vaso comunicante muy grande, eso ya no ocurre. —Me refiero a hace cien años. —Antes, hasta hace relativamente poco, veinte, treinta años, una de las formas de llegar a la línea aérea era meterse en la milicia, volar ahí, juntar las horas y después renunciar, que para un Estado era una práctica bastante lesiva porque entrenaba personal muy caro, que después se le iba a otro lado. La Guerra de Malvinas, si bien la reivindicación fue justa, la intromisión del Reino Unido en el mundo entero es totalmente inaceptable. Cuando la reina Isabel asume, dice que ella va a dedicar su vida y servicio “for the Imperial Family”, estamos hablando de no hace mucho tiempo, en el año 36, toda África era una colonia. Entonces, esa mentalidad imperial e imperialista es tremenda, es uno de los grandes males de este mundo y sigue sucediendo, distintas metodologías, pero siempre tenemos una base militar de alguien dando vuelta. Ahora serán los chinos, después volverán a ser los americanos, después, según, pero siempre hay una intromisión indebida, militar y comercial, de las grandes potencias. —Con tantas experiencias vividas, ¿cuál es tu visión de las guerras? —Creo que Borges la definió bien, es una huida hacia adelante, era un gobierno de militares totalmente incompetentes. —Me refiero a las guerras en general, ¿están en decadencia las guerras, porque finalmente muestran que no logran nada, o creés la agresividad en el ser humano como su pulsión de muerte y, como planteaba Freud en “El malestar de la cultura”, hace que finalmente al ser humano terminar en guerras? —Hay una pulsión de muerte, hay un espíritu muy primario y una ambición de poder. La gente que llega no entiende que el poder es un enemigo, no es un amigo, es algo que sucede, la mayoría de las veces te va a aconsejar mal y vas a hacer cosas muy malas. Entonces, tenés que entender que es un enemigo y usarlo con mucha discreción, eso es algo que en los aviones se aprende. Es como usar un matafuego. Lo tuviste que usar, pero ahora tenés un matafuego menos, tenelo presente. Y cuando ven que se quedan con pocos matafuegos inventan algo, ahí es donde el poder los traiciona. Putin es una persona que está enferma de poder y no está midiendo, porque se le dio vuelta una banda de mercenarios que antes le servía la comida. O sea, el decurso de Prigozhin, eso es una cosa chiflada, están las imágenes sirviéndole un plato en su restaurante. No sé, es como si de Anchoíta salgo con un ejército de cocineros armados y ofrezco servicios a la nación para invadir Chile. —Un síntoma de destrucción de la gobernabilidad rusa. —Y del mundo también. Si mirás el tema de la contaminación, la sobrepesca, los recursos, la contaminación de plástico, vamos mal. —Dijiste que el nuevo piloto presidencial, Fabián Chionetti, es “uno más peligroso todavía” porque estuvo procesado por el accidente de Lapa en Aeroparque. Me gustaría que compartieras tu opinión sobre él, y por qué considerás que es aún más peligroso. —Lo conozco bien, vi todo lo que hizo en Lapa, él armó toda esa cultura de presión sobre los pilotos para que salieran con aviones en malas condiciones. Él promovió a Gustavo Weigel a comandante cuando varios instructores lo habían bajado, él va y le pone “muy buen desempeño”, lo escribe, lo firma. Él fue el responsable de que Gustavo Weigel estuviera ahí. —¿El piloto del accidente de Lapa? —Yo le escribí a Fabián Chionetti, que de continuar con su política en la jefatura de pilotos, un accidente era consecuencia no solo previsible sino inevitable. Se lo escribí, tengo la copia sellada, todo eso lo llevé al juzgado y de hecho la jueza San Martino lo condena a cuatro años de prisión efectiva. Los otros dos, Gorini y Bruglia, se hicieron los distraídos vaya a saber por qué. Pero la parva de pruebas… les llevé los vuelos que hizo el tipo con un radar inoperativo, con el informe meteorológico aterrizó en Palomar, donde había cumulonimbos, en vez de aterrizar en Ezeiza, porque la base estaba en Palomar. Entonces él, como era un patriota de la empresa, entró en Palomar sin radar. El instructor de Boeing estaba siendo sacado ese día. Generó una cultura de operación que llevó al desastre. Y eso no me lo va a contar ningún fallo judicial corrupto, hicieron prescribir la causa. “El actor es la prolongación del niño que uno fue. Cuando me preguntan si quiero dirigir o actuar, actuar toda la vida” —¿Eso tiene que ver con el machismo? —Sí, el macho pilot es una figura del pasado, por suerte, que el macho pilot va, cumple el vuelo. No, se acabó eso, ahora volamos seguros. Y si no se puede pasar, no pasamos, nos volvemos, y a mucha honra. Fue lo que pasó en el seminario de Idea en Tierra del Fuego, ¿te acordás? —Recordame. —Ondarts quiso entrar, el de Aerolíneas que los llevaba se pegó la vuelta y se volvió a Aeroparque, estaban todos golpeándole la puerta: “¿Cómo, y el seminario de IDEA?”. Cuando aterrizaron en Aeroparque se enteraron lo de Ondarts. Entonces el líder de equipo hoy hace otras cosas, no es macho pilot, eso fue erradicado de la aviación, pero esa cultura estaba en Lapa y estaba en Austral también. Por eso Austral rompió tantos aviones, tres aviones en diez años, del 77 al 87, en Posadas. —¿Vos entraste en Lapa con 32 años y te fuiste con 45? —Sí. —¿Por qué terminás siendo piloto de una empresa comercial, fue la única forma de volar lo suficiente? —Yo quería volar jets, quería volar en la línea aérea, y planté toda la pelea que pude. O sea, los últimos dos años no estaba volando. Y dos meses antes del accidente, renuncié. Cuando vi que no había nada que hacer, dije: “No quiero ser parte de esto. Quiero volar en la línea aérea, quiero ser comandante de línea aérea, pero no a cualquier precio, no estoy dispuesto a bajar la cabeza, y salir con un flap que baja hasta 15, no estoy dispuesto a salir con pedazos de metal en el filtro aceite”. —Podríamos decir que por tu patrimonio no habrías necesitado trabajar de piloto, pero la única forma de volar aviones de cierto tamaño es ser piloto comercial. —Sí, porque en esa época no podía, ni se me ocurría que podía comprar un avión. —Lo hiciste durante doce años. —Fueron once, en el 88 entré y renuncié en junio del 99, el accidente fue el 31 de agosto. —¿Creés tener una agudeza distinta a los demás? ¿Creés en Dios? —Solo en caso de mucho peligro extremo, ahí me pongo un poco místico, pero mucha impotencia por un lado, no soy clarividente, soy piloto y sé que si los aviones se vuelan como los volaba Lapa, se caen. Y se lo puse por escrito y le puse el nombre. —¿Por qué los demás no veían eso que decís, es objetivo? —Muchos lo vieron y tuvieron miedo. Pero había más gente que tenía respaldo económico, muchos exmilitares que tenían sus campos, sus autos y sus cosas, y no abrieron la boca. Los que no abrieron la boca por temor al despido es otro tema, pero esos podrían haber hablado y no hablaron. Yo no era el único. —Era habitual en el siglo XIX, y previamente, que las personas que tenían recursos, educación y la fortuna de estar en el momento y lugar adecuados, desarrollaban capacidades polifacéticas: militar, escritor, médico, ¿te sentís una persona de otra época? —No. Siento que esta época te da un abanico de posibilidades también, que es tremenda. En esa época no podría haber sido piloto, estaba acotado, en cambio ahora sí. —¿Conocés a otras personas con ese grado de multifacetismo? —Me he encontrado con varios a lo largo de la vida, que tienen pasiones muy divergentes, que yo decía que era un conflicto vocacional, que terminaba las carreras. Pero después una periodista española me dijo: “¿Pero no tendrás un trastorno de atención?”. Eso me gustó más. Pero el problema es que yo nunca me centré en carreras, siempre me centré en proyectos. El proyecto es ser piloto de línea aérea, ¿que hay que hacer? Hay que aprender a volar, un buen motor, después te hacés piloto, listo, vamos. El proyecto es cocinar... —Tenemos otros dos Enrique Piñeyro, el actor y el creador de uno de los restaurantes de culto de Buenos Aires, empecemos por el actor. —El actor es la prolongación del niño que uno fue. Todos los chicos actúan, voy a tirar una cifra que está totalmente inventada, y el 95% de los chicos quieren ser pilotos, pero todos los chicos actúan, todos, en su juego con la Barbie, con los cowboys. Y de adulto poder seguir con tus juegos de niño, sea metiéndote dentro del avión que era tu juguete, jugando a los cowboys, porque cuando jugabas te disparaban y decidías si te pegó o no. Ahora te dan un arma, explota, al otro se le llena la camisa de sangre y se tira al piso sin discutir. Y te pagan por eso. O sea, hay gente que trabaja de verdad. Es muy divertido, es muy lindo actuar, es un juego. Cuando me preguntan si quiero dirigir o actuar, actuar toda la vida, estás ahí jugando, esperás que te llamen, vas y hacés tus monigotadas y todo el mundo cree que sos bárbaro. “Siempre me gustó cocinar, por un tema de supervivencia incluso. En caso de mucho peligro extremo me pongo un poco místico” —¿Es cierto que en el conflicto de fin de 2001, comienzo de 2002, en el momento que la turba cerca la quinta de Olivos, fuiste vestido de Batman, te subiste a un techo y desplegaste una capa? —Me subieron en andas. Sí, I’m Batman. Fue así, yo vivía a dos cuadras de la quinta, venía de cenar en un restaurante del bajo, en Libertador, y veo Maipú de bote a bote, gente golpeando la cacerola, chicos, era algo como muy friendly, era un club, una especie de sociedad de fomento volcada a la calle. —No solo la clase media, estaba Quebracho rompiendo todo. —No había nada violento. Nada. Y digo: “Este es el momento”, me había comprado el traje de Batman IV, pero de verdad me llegó por FedEx. Fui a casa, vivía a dos cuadras de la quinta, me lo puse y la capa tenía un palo, era un raso divino que tenía caída. Y entré corriendo así, con toda la capa inflada y Mar Rojo, fue así, se abrieron las aguas, llegué hasta la puerta de la quinta y me agarraron entre todos, me pararon arriba de los hombros, y yo estaba subiendo, delante de una multitud de diez mil personas, fue la ovación más grande que recibí en mi vida, y todo el mundo cantando: “Batman, Batman, olé, olé!”. Al día siguiente vuelvo al restaurante y le cuento al dueño, se ríe, va a la cocina y se ve que cuenta: me quedé hasta tarde y cuando salen los cocineros para irse, uno se desvía, viene a la mesa y me dice: “Batman, cómo te aplaudimos ayer, yo estaba ahí”. Di entrevistas diciendo que en Ciudad Gótica jamás privilegiaríamos el pago de la deuda externa sobre el bienestar de la gente. Pero ahí todavía era divertido. Al día siguiente fui allá a la Casa Rosada, ya de Bruno Díaz. —La asociación de Batman con el millonario Bruno Díaz, ¿te encontrabas cumpliendo de otra forma el papel de Batman, por ejemplo en estos vuelos humanitarios? —No, pero estoy indignado de cómo me creía que los tipos estaban subiendo a un edificio, no puede ser que me lo creyera, pero me lo creía. —¿Era la serie que veías cuando eras chico? —No tenía tele en casa, así que era cuando iba a lo de amigos. —¿Tus papás no permitían que hubiera televisión en tu casa? —No, pero en eso estoy de acuerdo, estuvo bien, todas las demás las podemos discutir. —Sos el creador de un restaurante de culto, Anchoíta, ¿cómo pasás de un plano al otro, o son lo mismo, finalmente, es creatividad en todos los casos aplicada a una plataforma o a otra? —Es que siempre me gustó cocinar, por un tema de supervivencia incluso, porque a mi padre no le gustaba el ajo ni la cebolla, mi madre nos decía que era una gran cocinera, pero nunca la vimos poner una pava de agua a hervir, y mi abuela no sabía para qué servía ese cuarto lleno de hornallas. Dije: “Si acá no aprendo a cocinar...”, y me acuerdo la primera vez que hice un huevo frito. —Supongo que debía haber personal de servicio que cocinase. —Sí, claro. Pero bajo las directivas de mi vieja, que encima había estado en la guerra, entonces te rasqueteaba todo, te reciclaba todo catorce veces, venía la banana en esa consistencia oxidada dentro del litro del jugo de naranja que se había exprimido tres días antes. No, era una cosa... Y hago un huevo frito y veo ese moco inmundo transparente transformarse en un huevo, fue como la alquimia, porque por acción del calor sucede esto. No podía creer, todavía tengo la sartén en casa, y ahí me enganché for ever. Lo que quería hacer con Anchoíta era poner cuatro mesas, cobrar doscientos pesos y decir: “Ahora estoy experimentando esto, chicos, si quieren, bien, y si sale mal pago la pizza yo”. No sé cómo terminé con esto, pero la idea inicial era esa. —¿A qué atribuís que tus acciones tengan éxito? —Ah, eso no lo entiendo, porque incluso en el teatro, en el Maipo no podía, porque a mi mujer le estaba yendo tan bien con El curioso incidente del perro de medianoche y con Come from away, empezó a llenar el teatro a reventar, Lino Patalano me dijo que fuera al Coliseo. Cuando vi el Coliseo lleno... Y si Lino no me hubiera empujado, no hubiera ido nunca. Cuando viene alguien más que no sean mis familiares, mis amigos, mis compañeros de colegio, la verdad me sorprende. Puedo pensar que se divierten, que el tema de la comparación entre lo que hacemos en la cabina de pilotos y lo que hacemos en tierra, o la manera que la gente le tiene miedo al avión, puede ser bastante graciosa la comparación, porque si uno dice: en 2017 volaron cuatro mil millones de pasajeros, treinta y ocho millones de vuelos, y no se mató nadie a bordo de un jet de línea aérea, ese mismo año se matan 256 personas cazando pokemones por la calle, decís: “Está mal que tengan miedo de los aviones”. Y cuando empezás a comparar, todo lo que hacemos en tierra se vuelve bastante ridículo. Entiendo el mecanismo, ahora, de ahí a que esté el Coliseo lleno, me sigo sorprendiendo. Que a Anchoíta se le volaron todas las reservas para el año en tres horas, no lo entiendo. O sea, está buenísimo, por otro lado, te pone una presión tremenda. Ahora hay que estar a la altura de esa expectativa. —Aún hoy, mucha gente va a los aeropuertos a ver los aviones despegar y aterrizar. ¿Hay en volar, pilotar aviones, volar como Batman con una capa, una forma de lucha contra la finitud y el límite? —Las ambiciones inmemoriales del hombre, si uno mira la mitología, fueron volar y ser inmortal. Cuando uno está en la cabina de pilotos, ve la euforia de haber logrado una de ellas, y cuando se cruza a la de pasajeros ve la angustia de no haber logrado la otra. Y decís, pero por qué, si justamente lo que se pierde en los momentos de mucha intensidad, de placer, de goce, sea la forma que sea del goce, es como que la idea de finitud se diluye un poco en esos momentos. Mientras que pareciera que hacia atrás la idea de finitud es lo único que está presente, y pensás: a esta gente le deben haber lavado la cabeza. Después pensás que la industria cinematográfica hace todo el cine catástrofe con aviones y tiburones, que no matan a nadie. Los medios, cuando hablan de un incidente de aviación, el Aircraft Investigation en National Geographic, que me tengo que medicar para ver esos programas, porque las cosas que dicen no las puedo creer. Entonces ves que hay un temor inducido sobre la finitud, que también se usó en la pandemia. —¿Alguna vez pensaste en ser astronauta? —Todo el tiempo, es en lo único que pienso, soy un frustrado en realidad, y no lo descarto todavía. Tengo tres pendientes: ser el nueve de Boca, astronauta y estrella de rock, vengo muy mal con las tres, pero la que más factible veo es ser astronauta. Mediante este código QR el lector podrá encontrar en la página web de Perfil.com una versión alternativa a la entrevista de Jorge Fontevecchia a Enrique Piñeyro producida con inteligencia artificial. Le planteamos a ChatGPT: ¿Qué le preguntarías a Enrique Piñeyro si pudieras entrevistarlo? La inteligencia artificial elaboró un modelo de cuestionario de ocho preguntas. Se interesó por los orígenes de Piñeyro y sobre qué lo impulsó a combinar su carrera médica con su pasión por el cine y la aviación; el poder del cine como medio para crear conciencia social y promover cambios en la sociedad; por su opinión acerca de los desafíos en la salud pública, especialmente en el contexto de eventos como la pandemia de COVID-19 y finalmente le pidió consejos y orientación destinados a jóvenes cineastas y médicos. Luego le preguntamos a la IA cómo cree que respondería Piñeyro a cada una de las preguntas. En este enlace QR, el resultado de este ejercicio con inteligencia artificial. Producción: Melody Acosta Rizza y Sol Bacigalupo.",
        "pubDate": "2023-08-12 02:55:00",
        "image_url": "https://fotos.perfil.com/2023/08/11/trim/540/304/enrique-pineyro-20230811-1630057.jpg",
        "source_id": "perfil",
        "category": [
          "top"
        ],
        "country": [
          "argentina"
        ],
        "language": "spanish"
      },
      {
        "title": "Junge Politikinteressierte diskutieren über AfD und Co.: Jusos, JU und Grüne Jugend gemeinsam",
        "link": "https://www.recklinghaeuser-zeitung.de/castrop-rauxel/politik-diskutieren-afd-jusos-ju-gruene-jugend-pizza-bogis-w767677-6000416598/",
        "keywords": [
          "Castrop-Rauxel",
          "Lok_Castrop-Rauxel",
          "Politik in Castrop-Rauxel",
          "UserNeed - Gib mir ein Update"
        ],
        "creator": [
          "Tobias Weckenbrock"
        ],
        "video_url": null,
        "description": "Was geht ab in der Politik? Warum ist sie auch für mich wichtig? Drei Nachwuchsorganisationen von Parteien laden jetzt gemeinsam ein. Es gibt auch Pizza. Der Beitrag Junge Politikinteressierte diskutieren über AfD und Co.: Jusos, JU und Grüne Jugend gemeinsam erschien zuerst auf Recklinghäuser Zeitung.",
        "content": "Was geht ab in der Politik? Warum ist sie auch für mich wichtig? Drei Nachwuchsorganisationen von Parteien laden jetzt gemeinsam ein. Es gibt auch Pizza. Es gibt einzelne Wahlbezirke in Castrop-Rauxel, da erreichte die AfD bei Wahlen schon 20 Prozent. Inzwischen kommt die rechtspopulistische Partei bei bundesweiten Umfragen (Sonntagsfrage) auch auf diesen Stimmanteil. Sie stellt im ersten Landkreis einen Landrat. Auch wenn es in Castrop-Rauxel keinen Stadtverband gibt: Übersehen kann man sie nicht mehr. Darüber und über Politik generell wollen die Jugendverbände der Grünen, der SPD und der CDU mit Gästen diskutieren. „Wir laden gemeinsam zu einem Politikabend ein“, sagt Selim Korkutan, Sprecher der Grünen Jugend in Castrop-Rauxel. Die Jugendlichen und jungen Erwachsenen bieten Pizza und Getränke, um auf dieser Grundlage über das politische Geschehen in Castrop-Rauxel und auf Bundesebene ins Gespräch zu kommen. Was läuft in der Kommunalpolitik? Wie läuft die Ampel-Regierung im Bund? Was läuft in der Opposition? Und wie geht man mit 20 Prozent, den ersten Landräten und Bürgermeistern der AfD um? Am Donnerstag, 17.8.2023, wird ab 18.30 Uhr im BoGi’s Jugendcafé an der Leonhardstraße 2 diskutiert. In Zeiten des Aufschwungs von Rechtspopulisten und Rechtsextremisten sei der Zusammenhalt von Demokraten wichtig“, meint der Co-Vorsitzende Selim Korkutan. „Politik für junge Menschen, das ist unser gemeinsames Ziel. Parteiübergreifend“, teilen René Meier und Paula Niedermowe (Vorsitzende der Jusos) mit. Und Alexander Wilms, Vorsitzender der Jungen Union, meint: „Uns ist wichtig, dass wir mit den jungen Menschen in Kontakt bleiben, und sie von einer Mitgliedschaft bei uns überzeugen können.“",
        "pubDate": "2023-08-12 02:55:00",
        "image_url": null,
        "source_id": "recklinghaeuserzeitung",
        "category": [
          "top"
        ],
        "country": [
          "germany"
        ],
        "language": "german"
      },
      {
        "title": "Strictly's Les Dennis, 69, reveals he lost three stone by cutting out takeaways after a terrifying health scare: 'It was a huge wake-up call'",
        "link": "https://www.dailymail.co.uk/tvshowbiz/article-12398977/Strictly-Les-Dennis-lost-three-stone-terrifying-health-scare.html?ns_mchannel=rss&ito=1490&ns_campaign=1490",
        "keywords": null,
        "creator": null,
        "video_url": null,
        "description": "Les Dennis, 69, is ready getting back in the swing of his fitness through a treacherous dancing journey following his three stone weight loss amid his secret health battle.",
        "content": "Strictly's Les Dennis, 69, reveals he lost three stone by cutting out takeaways after a terrifying health scare: 'It was a huge wake-up call' By Lily Jobson For Mailonline Published: 01:26 BST, 12 August 2023 | Updated: 01:45 BST, 12 August 2023 e-mail 9 View comments Les Dennis has revealed he lost three stone after a health scare pushed him to overhaul his diet and lifestyle. The legendary presenter has been confirmed as the fifteenth and final celebrity contestant for the brand new series of Strictly Come Dancing. And in a new interview, Les revealed that Strictly has given him a 'new lease of life' after a concerning diagnosis forced him to slim down in 2017, after spending weeks gorging on takeaways while on tour with The Addams Family. He shared that doctors' warning that he was pre-diabetic was 'the biggest wake-up call' as it pushed him to focus on his health. He said: 'When you are on tour, you are doing two shows a day and I was playing Uncle Fester. I was wearing make-up and you can’t go out and you order in Deliveroo and you just eat pizza. Challenge: He has been confirmed as the fifteenth and final celebrity contestant for the brand new series of Strictly Come Dancing Health scare: Les Dennis, 69, said he was touching 'under 15 stone, which I knew was too high — I am 5ft 9in — and I’m now able to get into my old clothes' (pictured in The Adams Family) 'Wagamama’s was a favourite and it meant that not only was I piling on the pounds, I was not getting any fresh air. 'So I was relieved in many ways that I got laryngitis because it gave me the biggest wake-up call and made me look at my health.' Les saw a drastic change in his lifestyle and health since he switched up the booze and bread to getting fresh air and walking 10,000 steps a day. He said he was touching 'just under 15 stone, which I knew was too high — I am 5ft 9in — and I’m now able to get into my old clothes.' The actor has been in showbiz for over 50 years, including famously hosting Family Fortunes for 16 years and starring as Michael Rodwell in Coronation Street from 2014 - 2016. Les started his career as a comedian on the Working Men's Club circuit in and around his native Liverpool. He got his big break on TV Talent show New Faces, and went on to star in sketch and variety show The Laughter Show, forming a double-act with the late Dustin Gee. His TV career includes roles in Extras, Brookside, Death in Paradise and Midsomer Murders. Welcome to the stage! He recalled how his 2017 The Addams Family tour was 'the biggest wake-up call' as it made him focus on his health when he was struck down by an illness Old hat: The actor has been in showbiz for over 50 years, including famously hosting Family Fortunes for 16 years from 2014 - 2016 (pictured on the show in 2000) Soap star: He also played the role Michael Rodwell in Coronation Street from 2014 - 2016 (pictured with co-star Helen Worth) On stage he's starred with the Royal Shakespeare Company, the English National Opera, and in hit plays and musicals such as Hairspray, Legally Blonde The Musical and 42nd Street. Les, who is now happily married to Claire Nicholson, was previously wed to Amanda Holden from 1995 to 2003. Les shared how hard it had been to keep his involvement in the sparkly show a secret after being unveiled as the final Strictly contestant on Good Morning Britain. However it hadn't been plain sailing and admitted to accidentally leaking the news with his Twitter followers last week. 'Strictly producers ask you to send a play list of songs you might like, my daughter put it together and put Strictly, Les Dennis and had a fat fingers moment and Tweeted it'. Ex's: Les, who is now happily married to Claire Nicholson, was previously wed to Amanda Holden from 1995 to 2003 He also revealed that he would be turning 70 during his time on the show before quipping: 'Only if I make it [to the big day]'. Les spoke about being apart of the series' oldest ever cast as he joins 78-year-old Angela Rippon. Admitting: 'The whole thing about the age thing, I had a knee replacement but when you get offered things like this it puts a spring in your step'. Following the announcement he said: 'I'm thrilled to be doing this iconic wonderful show as I approach my 70th birthday! In my career I've always gone for challenges outside my comfort zone and this is the ultimate one! Can't wait.' STRICTLY COME DANCING 2023: WHO ARE THE CONTESTANTS? Angela Rippon Age: 78 Profession: Journalist Angela says: 'Having been a fan of Strictly since day one, and as a former presenter of Come Dancing, this will be quite an adventure for me. A scary one, considering I'm about to be 79. But I'm looking forward to the challenge, and perhaps being able to learn to dance the Argentine Tango.' Amanda Abbington Age: 49 Profession: Actress Amanda says: 'I'm thrilled to have been asked to do Strictly. I'm actually really shy and self-conscious so this will be a great opportunity for me to overcome those things.' Layton Williams Age: 28 Profession: Actor Layton says: 'Absolutely buzzing to confirm that I will be taking part in THE most iconic dance competition in the UK! It's time to bring it to the Ballroom. So excited to learn new skills from the best. Bring on the sequins… ALL the sequins!' Krishnan Guru-Murphy Age: 53 Profession: Journalist Krishnan says: 'I'm surprised, delighted and slightly confused to find myself taking part in Strictly on the basis of 'You only live once!' I can't wait to start learning to dance, but I am slightly worried about my general decrepitude.' Eddie Kadi Age: 40 Profession: Comedian and radio presenter Eddie says: 'WOW. Anyone who knows me, understands that music and dance is so important and central to who I am. I'm so unbelievably proud and honoured that Strictly and the BBC have asked me to join the 2023 Team. I promise you, I'm going to give it everything I've got. This is going to be a VIBE. Angela Scanlon Age: 39 Profession: TV presenter Angela says: ' I'm not particularly fit, I've no idea how my pelvic floor is going to react to this dancing. I've never done any dances apart from drunken jiving at a wedding!' Zara McDermott Age: 26 Profession: Documentary maker and former Love Island star Zara says: 'I am so excited to be joining the world of Strictly! I grew up watching it every year with my nan and she was the biggest Strictly fan. We would dance around the house and I have such fond memories of that time in my life.' Adam Thomas Age: 34 Profession: Actor and presenter Adam says: 'I can't dance to save my life but I'm buzzing to learn and have a good laugh with my pro. Get me on that dance floor...I can't wait!' Nikita Kanda Age: 27 Profession: Radio and TV presenter Nikita says: 'I can't believe I'm going to be on Strictly. This is a dream come true. I'm still pinching myself. I don't think it will properly sink in until I step onto the dancefloor. I can't wait to get glammed up and get out there. Throw the glitter on me!' Ellie Leach Age: 22 Profession: Coronation Street star Ellie says: 'It still doesn't feel real that I'm going to be doing Strictly!! It's always been a dream of mine so I guess dreams really do come true!!!!' Jody Cundy Age: 44 Profession: Paralympic champion Jody says: 'I'm looking forward to the challenge and pushing myself way out of my comfort zone, especially as I'm always last onto the dance floor. Can't wait to get stuck in, bring on the glitter and sequins.' Bobby Brazier Age: 20 Profession: EastEnders star and model Bobby says: 'I'm so excited to be part of the Strictly line up, I can't wait to start training like a professional dancer and adding a few moves to my locker. I'm looking forward to performing in-front of everyone.' Nigel Harman Age: 49 Profession: Actor Nigel says: 'I'm amazed, excited, and terrified to be doing Strictly. As an armchair fan of the show I have watched in awe as people have twirled and gyrated across the screen. And now it's my turn.....gulp!' Annabel Croft Age: 57 Profession: Broadcaster and ex tennis player Annabel says: 'I have always loved watching Strictly and can't quite believe I'm going to be part of this magical show – swapping tennis balls for glitter balls and looking forward to finding some joyfulness in the process.' Les Dennis Age: 69 Profession: Actor and game show host Les says: 'I'm thrilled to be doing this iconic wonderful show as I approach my 70th birthday! In my career I've always gone for challenges outside my comfort zone and this is the ultimate one! Can't wait.' Share or comment on this article: Strictly's Les Dennis, 69, reveals he lost three stone by cutting out takeaways after a terrifying health scare: 'It was a huge wake-up call' e-mail Add comment",
        "pubDate": "2023-08-12 00:45:24",
        "image_url": "https://i.dailymail.co.uk/1s/2023/08/12/00/74233943-0-image-a-65_1691798118781.jpg",
        "source_id": "dailymailuk",
        "category": [
          "top"
        ],
        "country": [
          "united kingdom"
        ],
        "language": "english"
      },
      {
        "title": "Tú, mi desastre",
        "link": "https://www.razon.com.mx/el-cultural/mi-desastre-540136",
        "keywords": [
          "El Cultural"
        ],
        "creator": [
          "karla.zarate@razon.com.mx (Karla Zárate)"
        ],
        "video_url": null,
        "description": "OJOS DE PERRA AZUL",
        "content": "Diez mil pies de altura , turbulencias severas durante todo el vuelo. Los movimientos bruscos me marean, sube la presión, punzadas en las sienes. La expresión en el rostro de la azafata y el mensaje del piloto me alarman. Entre las nubes, observo la turbina. Me viene el pensamiento recurrente y catastrófico: el avión va a caerse. Desprovista de paracaídas y de alas desciendo de los cielos dando piruetas en el aire hasta caer sobre el concreto. Apenas es domingo. Llego, pero no aterrizo. EL LUNES ME LEVANTO con la pierna izquierda, se desgarra mientras hago ejercicio, quise correr más rápido, ganarle al tiempo y al reloj, cargar más peso, una mancuerna me cae en el pie, dedo roto quizás. El analgésico no quita el dolor, el músculo está inflamado, cojeo, camino mal. A la noche siguiente se va la luz en casa. Un relámpagO ilumina el jardín, un fusible se quema durante la tormenta. Se incendiará la habitación, los muebles, mis cosas, yo voy a arder en cenizas debido a la explosión inevitable. Estar en penumbras no es fácil, no tengo lámpara, la batería del celular se termina. Reincido, habito los límites y las fronteras de mí misma, siempre impredecibles e inestables A la mitad de la semana, en terapia, visito el inframundo de lo inconsciente. Reincido, habito los límites y las fronteras de mí misma, siempre impredecibles e inestables. La ansiedad me sabe amarga y al tragarla son espinas, la psique agujereada, la angustia es un alarido sordo en el interior de mis entrañas. Me rizo las pestañas, se rompen de un extremo, pierdo un lente de contacto. Mi cita a ciegas resulta ser un viejo calvo, gordo y desaliñado. Su tarjeta no pasó, tuve que pagar la cuenta, compartir el taxi de regreso. Tomo un baño, se termina el agua, quedo enjabonada. Me resbalo al salir, me doy un cabezazo. La pizza nunca llega, no funciona Netflix. El viernes no fue ni sexual ni social. Abro la computadora. Varios archivos importantes desaparecieron, no hay restos, un hoyo negro del espacio virtual se los tragó. Eran cuentos inéditos, el borrador de una novela, confesiones del pasado, los mensajes secretos que nos escribimos, fotografías que nunca publiqué. Las contraseñas para recuperarlos no coinciden. No hay Internet. NADA DE LO QUE PASÓ me asusta más que la idea de no poder dejarte, deshacerme de ti, impedir que me ruegues, de tener que aceptarte de regreso, no mandarte a otra parte, no eres tú, soy yo. Adiós para siempre y volver a empezar. * No eres para tinta.",
        "pubDate": "2023-08-12 00:00:00",
        "image_url": null,
        "source_id": "razon",
        "category": [
          "top"
        ],
        "country": [
          "mexico"
        ],
        "language": "spanish"
      },
      {
        "title": "HRPP Announces Candidates for Upcoming By-elections",
        "link": "https://samoaglobalnews.com/hrpp-announces-candidates-for-upcoming-by-elections/?utm_source=rss&utm_medium=rss&utm_campaign=hrpp-announces-candidates-for-upcoming-by-elections",
        "keywords": [
          "Featured",
          "Local"
        ],
        "creator": [
          "Staff Reporters"
        ],
        "video_url": null,
        "description": "The Human Rights Protection Party have announced two candidates for the upcoming by-elections. Financial and economic specialist Tu’uu Amaramo Sialaoa who has held various CEO positions in his career will run against veteran MP Tu’uu Anasii Leota for the Siumu seat. Tu’uu Amaramo had placed second behind Tu’uu Anasii at the April 2021 general elections […] The post HRPP Announces Candidates for Upcoming By-elections first appeared on Samoa Global News.",
        "content": "The Human Rights Protection Party have announced two candidates for the upcoming by-elections. Financial and economic specialist Tu’uu Amaramo Sialaoa who has held various CEO positions in his career will run against veteran MP Tu’uu Anasii Leota for the Siumu seat. Tu’uu Amaramo had placed second behind Tu’uu Anasii at the April 2021 general elections and will look to once again vie for the opportunity to represent his constituency before this parliamentary term is over. Samoa’s former Director General of Health, fetalaiga ia Leausa Dr Take Naseri will take on Georgie Pizza’s Ma’uu Siaosi Puepuemai for Vaa-o-Fonoti. In an interview after the announcement, Leausa said he was honored for the recognition by the party to endorse him as a candidate. Leausa said the decision to run an election is never one to be taken lightly and it was important to do it while one is still in good health and able to take up the responsibilities that come with the role. In response to questions from local media Leausa said there are many issues and development areas that can be improved for the constituency and people of Vaa-o-Fonoti. “I have gained insight and experience over the years that I can bring to the role and I am very humbled by this opportunity,” said Dr Naseri. A third HRPP hopeful candidate for the Faleata 4 seat has opted to run as an Independent. Former Chief Executive Officer of the Ministry of Natural Resources and Environment, Ulu Bismarck Crawley of Puipaa will run against Ale Vena Ale of Toamua. Ulu had resigned as CEO to run for HRPP at the 2021 general elections and came in a close second to Ale. The by-elections have been triggered by the decision of three former HRPP Members of Parliament to resign from the opposition party, stating issues with the party’s long serving leader as reasons for departing. The Office of the Electoral Commissioner has been focused on updating of electoral rolls in the past few weeks and have not yet announced a date for the by-elections. RELATED ARTICLES MORE FROM AUTHOR Father of Six Selling Ulalole for His Family’s Long Weekend Prison Terms for Two Men who Conspired to Kill former Samoa PM and Police Commissioner Samoa’s former Supreme Court Justice attains Prestigious Law Professorial Position in New Zealand",
        "pubDate": "2023-08-11 23:59:20",
        "image_url": null,
        "source_id": "samoaglobalnews",
        "category": [
          "top"
        ],
        "country": [
          "Samoa"
        ],
        "language": "english"
      },
      {
        "title": "Repase la agenda de actividades para celebrar a mamá en su día",
        "link": "https://www.nacion.com/revista-perfil/vida/repase-la-agenda-de-actividades-para-celebrar-a/GBHSGRTX6NCAZITOETETZJPP7I/story/",
        "keywords": null,
        "creator": [
          "Redacción Perfil"
        ],
        "video_url": null,
        "description": "Conciertos en vivo, talleres, cenas temáticas y clases, son algunas de las opciones que completan la agenda de actividades para el Día de la Madre.",
        "content": "A pocos días de la celebración del Día de la Madre, son muchos los que aún están buscando la mejor manera de celebrarlo con ellas. Es por esta razón que hoteles, centros comerciales y tiendas, disponen de múltiples opciones para ofrecerle a las mamás no solo en su día, sino durante toda la semana y el mes. Repase con , la agenda de actividades que podrá disfrutar durante los próximos días en conmemoración de esta importante fecha. · El 11 de agosto el Courtyard San Jose Airport Alajuela ofrecerá un especial de música plancha con la artista nacional Joss Araya. · El sábado 12 de agosto el hotel Fairfield by Marriott San Jose Airport Alajuela ofrecerá una Noche de ritmo y sabor, la cual contempla música romántica en vivo a cargo Jecsinior Jara y un buffet italiano, desde las 7:30 p.m. hasta las 9:30 p.m. · El Residence Inn San José Escazú contará con un paquete especial que incluye hospedaje, desayuno buffet, uso de las instalaciones y experiencias como sesión de masajes y algunos servicios de belleza como maquillaje sencillo, esmaltado de uñas básico y peinado. · El sábado 12 de agosto, la cantante Karina Severino tomará el escenario de Plaza Tempo de 2:00 p.m. a 4:00 p.m para complacer a las mamás con música en vivo. · El centro comercial Oxígeno ofrecerá un concierto con Editus acompañados por la talentosa Cellista Sonia Bruno, la cautivadora voz de Marta Fonseca y las emocionantes composiciones de Pedro Capmany y Humberto Vargas a partir de las 6:00 pm en el área del Food Court. Para adquirir las entradas a este concierto, puede visitar las redes sociales de Oxígeno. · El 12, 13 y 14 de agosto, Costa Rica Marriott Hacienda Belén ofrecerá brunch a partir de las 12 p.m. con variedad de estaciones de alimentos y bebidas, música en vivo y sorpresas para las mamás. Asimismo, contará con promociones especiales en su Spa Kuö. · Durante este día, en horario de 2:00 p.m. a 4:00 p.m, Plaza Tempo ofrecerá un concierto de música con el grupo Par de Tres. · A partir de las 2:00 pm, Escazú Village ofrecerá a las mamás la posibilidad de crear recuerdos especiales por medio de un taller de scrapbook para mamás e hijos. · Para las amantes de la música en vivo, Avenida Escazú ofrecerá un concierto con Chillout Sessions a partir de las 3:30 pm, junto a un photobooth en la plaza 101. · Para cerrar la noche del domingo, Aleste llevará a cabo un concierto con El Pana a las 5:00 p.m. y un concierto con Plancha Live a las 6:00 p.m · Para las mamás que disfrutar de iniciar el día con ritmo, Terrazas Lindora ofrecerá una clase de zumba con Smart Fit a partir de las 9 a.m. · Un brunch con barra de ensalada, carnes y bebidas, así como un show de música en vivo con Shirley Ortiz y actividades para toda la familia, es la propuesta de Aloft San José para celebrar el Día de la Madre. La actividad será a partir de las 10 a.m. · El 14 de agosto el Courtyard San Jose Airport Alajuela tendrá disponible la opción de almuerzo buffet mediterráneo a partir de las 12 p.m. con estación de ensaladas, guarniciones, proteínas y postres, así como música en vivo a cargo de Willy, integrante del Grupo Musical Gaviota. · Durante el martes 15 de agosto de 7 a 9 pm, las mamás podrán disfrutar de una noche italiana en el AC Hotel Heredia Belén, y disfrutar de estaciones de pasta, panes, pizzas, foccacias y postres, así como de un show de música en vivo. · Durante el Día de las Madres, las mamás podrán disfrutar de un concierto al ritmo de Plancha Live, con una experiencia musical única que hará cantar y bailar a todos los presentes, a partir de las 6:00 pm. Para asistir al concierto, debe seguir las instrucciones disponibles en las redes sociales de Oxígeno. · El 19 de agosto se llevará a cabo una velada que combina un concierto con Jorge Chicas y una cena buffet en el AC Hotel Heredia Belén. · Durante este fin de semana, el Hotel Punta Leona ofrecerá una promoción de $90 la noche que incluye hospedaje en apartamentos equipados, con un mínimo de dos noches. Para más información puede visitar las redes sociales del hotel. · Para aplicar esta promoción disponible durante todo el mes de agosto, se debe hospedar mínimo dos noches y solamente es para una mamá por habitación, con la tarifa todo incluido en alimentos y bebidas desde $79i.i por noche por persona. Para consultar más información o reservar en alguna de estas actividades, lo invitamos a visitar las redes sociales de cada uno de los lugares.",
        "pubDate": "2023-08-11 23:38:48",
        "image_url": "https://www.nacion.com/resizer/IFTuasyE0sIjVFexVmCjyUCqWJk=/cloudfront-us-east-1.images.arcpublishing.com/gruponacion/2CPDHKKDNFDZNKVKOP55BOQYPI.png",
        "source_id": "nacion",
        "category": [
          "top"
        ],
        "country": [
          "costa Rica"
        ],
        "language": "english"
      },
      {
        "title": "Wendy’s inks deal on 200 stores as McDonald’s eyes $1bn expansion",
        "link": "https://www.perthnow.com.au/lifestyle/wendys-inks-deal-on-200-stores-as-mcdonalds-eyes-1bn-expansion-c-11564991",
        "keywords": null,
        "creator": [
          "Nathan Schmidt"
        ],
        "video_url": null,
        "description": "The next big American food chain to come to Australia has revealed its ambitious plan to go nationwide as competition heats up.",
        "content": "A cult-favourite American fast-food chain known for its odd square patties and dairy deserts is poised to shake-up the Australian burger scene. Wendy’s revealed plans to open 200 stores nationwide by 2034 as competition for the fast-food market heats up despite cost challenges. The burger chain is the third largest globally behind McDonald’s and Burger King, with about 7000 stores open across the US. The foray into the Australian market will team Wendy’s up with US-based Flynn Restaurant Group, the new owner of Pizza Hut. Wendy’s International president Abigail Pringle said the franchise had been spurred on by feedback from a pop-up store in Sydney in 2021. She described Australia is a “strategic market for long-term growth” for Wendy’s and said she was confident Flynn was the “right partner”. The US-based fast-food consortium made headlines earlier this year after it bought up more than 250 Pizza Hut stores across Australia. Flynn already operates thousands of stores, including Applebees, Arby’s, Taco Bell and Panera Bakery Cafe, as well as 190 US Wendy’s stores. Wendy’s is well-known in the US, having opened its doors for the first time in 1969, but has struggled in the past to find a place in Australia. The first store opened its doors Down Under in Melbourne in 1982 but collapsed just three years later with 11 stores and $3m in debt. Since then, a number of prominent American fast-food stores have entered Australia and challenged the dominant mainstays like McDonald’s. Burger chain Five Guys, which has an almost cult following, has multiple stores in Australia, including in Penrith and Southbank in Victoria. First opened in Virginia in 1982, Five Guys is known for its simple burgers, milkshakes, and fries served with a southern-style cajun seasoning. More recently, California-brand In-and-Out Burgers opened pop-up stores in Sydney in late-2022 and again in Melbourne in March. The pop-up stores drew queues measuring in the hundreds, with many flocking for a chance to snatch up one of the cult favourite’s burgers. While the stores pose a challenge to long-time outlets McDonald’s and Hungry Jack’s, they haven’t as yet made a dent in their sales. McDonald’s Australia announced last month that it intended to open 100 new stores across the country in a massive $1bn expansion plan. The company’s ambitious chief executive, 38-year-old Antoni Martinez, told The Australian that there had been a fresh wave of popularity in McDonald’s. He said reward programs and online delivery systems like UberEats had helped to drive renewed interest in the seller of the classic Big Mac. McDonald’s has already announced plans to open as many as 30 new stores across Australia in 2023 while also upgrading current stores. In total, Mr Martinez said the fast-food giant planned to have more than 1100 stores open across the country by 2025. For his part, Hungry Jack’s founder Jack Cowin was quoted by the AFR as questioning Wendy’s ambitions in Australia given its past failure. It is also unclear how the deal will impact the 120 Wendy’s Milk Bar stores already open across Australia and New Zealand. A Wendy‘s Milk Bar franchisee told The Guardian “there can’t be two Wendy’s” when the burger giant announced its plans earlier this year”. The announcement comes off the back of persistently high spending in Australia on fast-food and takeout despite cost of living pressures. The Australian Bureau of Statistics revealed on August 3 that spending at cafes and restaurants and on takeaway had fallen for the first time in years. Spending on food other than groceries had grown since the first Covid lockdowns in September 2021 but fell by just 0.1 per cent in August. But with falls elsewhere in the retail sector, the ABS warned that the signs were clear that cost of living was beginning to put the pinch on families. “It’s the first time since 2008 that retail sales volumes have recorded three consecutive quarterly falls,” ABS head of retail statistics Ben Dorber said. ”Retail sales volumes are down 1.4 per cent compared to the June quarter last year. “Outside of the pandemic period, this is the first time since 1991 that sales volumes have fallen compared to the previous year.”",
        "pubDate": "2023-08-11 23:02:36",
        "image_url": "https://images.perthnow.com.au/publication/C-11564991/e3e4e13a2bd4eb2122ad7ba9794ad4f23776cde0-16x9-x0y15w2000h1125.jpg",
        "source_id": "perthnow",
        "category": [
          "top"
        ],
        "country": [
          "australia"
        ],
        "language": "english"
      },
      {
        "title": "ドミノ・ピザが “たまたまピザを売っているEコマース企業”になった理由 ChatGPTの考察は",
        "link": "https://marketing.itmedia.co.jp/mm/articles/2308/12/news025.html",
        "keywords": null,
        "creator": null,
        "video_url": null,
        "description": "マーケターが気になるあれこれについて「AI」に質問してみる本連載。今回のテーマは「ドミノ・ピザのIT戦略が成功した理由」です。",
        "content": "2023年7月10日に掲載した「Marketing Dive」の翻訳記事「 自称『たまたまピザを売っているEコマース企業』 ドミノ・ピザが実現した究極の配達サービスとは 」を読んで、この“たまたまピザを売っているEコマース企業”というスローガンのセンスのよさに感心した人もいるのではないでしょうか（筆者がそうです）。 米国で1960年に創業したピザチェーンのDomino's Pizza（以下、ドミノ・ピザ）は、「30分でピザを配達できなければ割引」という、当時において斬新なマーケティング施策で支持を集めました。当たり前ですが、創業当初から“Eコマース企業”を名乗っていたわけではありません。なぜ、いつごろから、そのように自称する理由になったのか。OpenAIが提供するAIチャットbot「ChatGPT」に聞いてみます。",
        "pubDate": "2023-08-11 23:00:00",
        "image_url": null,
        "source_id": "atmarkit_itmedia",
        "category": [
          "business"
        ],
        "country": [
          "japan"
        ],
        "language": "japanese"
      }
    ],
    "nextPage": "16917948007aa83d753688ae65e842f97caafa3e78"
  }
  